<html>
<head>
<link rel="stylesheet" type="text/css" href="style3.css" >

<DIV class="block1">
<div id="text5">
<a class="text5" href="index.html"> Главная </a> &nbsp
</div>

<div id="text6">
<a class="text6" href="king.html">Царь жига</a> &nbsp
</div>

<div id="text7">
<a class="text7" href="stance.html">Stance</a> &nbsp
</div>
<div id="text8">
<a class="text8 " href="http://clubturbo.ru">Shop</a> &nbsp
</div>
</div>


<DIV class="block2">
 <div id="text">
 <span> В России существует большое количество автомобильных сообществ, каждое из которых отталкивается от 
 какой-то философии. Мы поговорим об автомобильной субкультуре, которая получила название «Боевая Классика». 
 Для начала о названии. Что значит «боевая» и что такое «классика»? Первое слово не имеет какого-либо усложненного значения: 
 «боевая» —закаленная в боях, преодолевшая немалый путь. «Классика» — народное название автомобилей марки «Жигули», если точнее, 
 то седанов ВАЗ, начиная от модели 2101, заканчивая легендарной «семеркой» (2107).<br> 
 С названием разобрались. Теперь о философии данной автокультуры. «Боевая Классика» — весьма новое направление, которое в основном состоит из молодых людей, возраст которых не превышает 30 лет. Они покупают себе автомобили «Жигули», причем, чем дешевле, тем лучше. Главное — чтобы авто был на ходу. На остальное «БК»-шники сильно не заостряют внимание. Далее идет самое веселое. Поскольку классические «жиги» имеют задний привод, то большинство владельцев «Боевой Классики» строят свои машины под дрифт — изящное (или не очень) прохождение поворотов в боковом заносе на автомобиле.
 Чаще всего, основными модификациями таких «Жигулей» становятся:<br> <br>

«Заварка»— заваривание дифференциала, что вынуждает крутиться оба задних колеса одновременно;<br> <br>
Увеличенный выворот передних колес для лучшего контроля над машиной в поворотах;<br> <br>
Измененная подвеска, которая также позволяет улучшить контроль над машиной во время дрифта. <br> <br>
Помимо этого, 90% автомобилей движения «Боевая Классика» имеют выделяющийся внешний вид, начиная с яркого 
цветного окраса <br> и заканчивая ржавыми элементами кузова. Дизайн машины в зачастую сопровождается наклейками.<br>
Таким образом, «Боевая Классика» с каждым годом набирает все больше и больше участников. <br>
 Эта субкультура активно поддерживается в социальных сетях, а каждый год в пределах Московской области проводится огромный фестиваль. 
 Например, в этом году он получил название «600к Жигулей», означающее, что организаторы планируют собрать на одной площадке тысячи автомобилей 
 АвтоВАЗ-а. Почему это направление так популярно среди молодежи? Ответ на данный вопрос весьма прост: это весело и дешево. И эти ребята доказывают, 
 что для того, чтобы получать эмоции от безбашенной езды на машине, не обязательно иметь спорткар — достаточно купить себе «жигу» и кататься, 
 дрифтовать с друзьями в свое удовольствие. <br> <br> <br></span>
 </div>
 <div id="text4"> 
<video   controls width="1030"  src="bk.mp4"></video>
</div> 
</div> 


</body>
</html>